// export default {
const courses = [
  {
    id: "c01",
    name: "зно: англійська",
    date: "1 червня — 30 серпня",
    shortPreview:
      "підготуємо тебе до ЗНО з англійської мови. часи і всякі інші приколи і якийсь загальний опис курсу",
    price: "3600.00",

    dateStart: "2023-02-24",
    dateFinish: "2023-04-25",
    duration: "6 тижнів — по 5 год 30 хв/тиждень",
    color: "#7BB2D9",
    // access: [
    //   "групові заняття",
    //   "персональний тічер-ментор",
    //   "безкоштовний доступ до Netflix",
    //   "додаткові групові вебінари",
    // ],
    access:
      "групові заняття; персональний тічер-ментор; безкоштовний доступ до Netflix; додаткові групові вебінари",
  },
  {
    id: "c02",
    name: "Level-UP",
    date: "1 червня — 30 серпня",
    shortPreview:
      "підготуємо тебе до ЗНО з англійської мови. часи і всякі інші приколи і якийсь загальний опис курсу",
    price: "3200.00",
    duration: "6 тижнів — по 5 год 30 хв/тиждень",
    dateStart: "2023-04-20",
    dateFinish: "2023-05-20",
    color: "#AAA1C8",
    // access: [
    //   "групові заняття",
    //   "персональний тічер-ментор",
    //   "безкоштовний доступ до Netflix",
    //   "додаткові групові вебінари",
    //   "доступ онлайн",
    // ],
    access:
      "групові заняття; персональний тічер-ментор; безкоштовний доступ до Netflix; додаткові групові вебінари",
  },
];
// };
export { courses };
